
{
    "cVal": [
        {
            "pic": "https://media.gettyimages.com/photos/indian-statesman-and-activist-mohandas-karamchand-gandhi-circa-1940-picture-id102701091?k=20&m=102701091&s=612x612&w=0&h=WQxVSqdOmwVb2mV_fQ-MihkMV4s4pPxNK4VYe-lxEA0= "
        }
       
    ],
    "p1BackVal": [
        {
            "pic": "https://upload.wikimedia.org/wikipedia/commons/d/dd/Rajendra_Prasad_%28Indian_President%29%2C_signed_image_for_Walter_Nash_%28NZ_Prime_Minister%29%2C_1958_%2816017609534%29.jpg"
        }
    ],
    "p1FrontVal": [
        {
            "header": "MAHATAMA GANDHI"
        },
        {
            "bodyy": ["Mohandas Karamchand Gandhi, an apostle of non-violence and preacher of truth, was born on October 2nd, 1869 in Gujarat."," He later went to England to study law and became a barrister. Then he returned to India and began to practice.", "In April 1893, Gandhi aged 23, set sail for South Africa spending 21 years there, where he developed his political views, ethics and politics.","Gandhi took leadership of the Congress in 1920 and began escalating demands until on 26 January 1930 the Indian National Congress declared the independence of India.","Gandhi Ji took part in various movements like Champaran agitations, Kheda agitations, Khilafat movement, Non-co-operation, Salt Satyagraha (Salt March)."]
        },
        {
            "footer": "made with ❤ by RAHULBAWA"
        }
    ],
    "p2BackVal": [
        {
            "pic": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Dr._Bhimrao_Ambedkar.jpg/330px-Dr._Bhimrao_Ambedkar.jpg"
        }
    ],
    "p2FrontVal": [
        {
            "header": "Dr. Rajendra Prasad"
        },
        {
            "bodyy": ["The first president of India was Dr. Rajendra Prasad (3 December 1884 – 28 February 1963)",
                      "The president is the Supreme Commander of the Indian Armed Forces. The president can declare war or conclude peace, on the advice of the Union Council of Ministers headed by the prime minister.",
                       " All important treaties and contracts are made in the president's name.",
                       "The president can declare three types of emergencies: national, state and financial.",
                        "The president is empowered with the powers to grant pardons in the following situations: Punishment is for an offence against Union law. Punishment is by a military court. A sentence that is of death.",
                        "When India became a republic in 1950, Prasad was elected its first president by the Constituent Assembly."]
        },
        {
            "footer": "made with ❤ by RAHULBAWA"
        }
    ],
    "p3BackVal": [
        {
            "pic": "https://i.pinimg.com/736x/57/f2/b8/57f2b804a1e3c1561e971728e3984a34.jpg"
        }
    ],
    "p3FrontVal": [
        {
            "header": "BR Ambedkar"
        },
        {
            "bodyy": ["Bhimrao Ramji Ambedkar (14 April 1891 – 6 December 1956) was an Indian jurist, economist, and social reformer who fought economic and social discrimination against the untouchables (now dalits) in India's Hindu society, and who later renounced Hinduism and inspired the Dalit Buddhist movement."," Dr. Babasaheb Ambedkar was the 14th and last child of his parents. Dr. Babasaheb Ambedkar's real surname was Ambawadekar.","Dr. Ambedkar is the only Indian whose statue is attached to Karl Marx in the London Museum.","In the London School of Economics, Babasaheb completed 8 years of studies in just 2 years 3 months. For this, he studied 21 hours a day.","Babasaheb was the world's first and only Satyagrahi, who did Satyagraha for drinking water."]
        },
        {
            "footer": "made with ❤ by RAHULBAWA"
        }
    ],
    "p4BackVal": [
        {
            "pic": "https://images.pexels.com/photos/4567338/pexels-photo-4567338.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500"
        }
    ],
    "p4FrontVal": [
        {
            "header": "Indian Cricket Team"
        },
        {
            "bodyy": ["Cricket was introduced in India by European merchants and sailors; first cricket club was established in Calcutta in 1792.","The Indian team was the first cricket team to be dismissed twice in a single day of a test match – 58 in the 1st innings and 82 in the 2nd innings against England in 1952.","MS Dhoni holds the world record for the highest dismissals by a wicket keeper in an ODI – 6 v/s England at Leeds in 2007. Dhoni’s 183 not out against Sri Lankan team has also never been matched by any other wicket keeper in ODIs.","India played its first test match way back in 1932, but only achieved its first win 19 years & 230 days later in 1951-1952 v/s England in Madras.","Virat Kohli is the captain and Rohit Sharma is the vice-captain of the cricket team."]
        },
        {
            "footer": "made with ❤ by RAHULBAWA"
        }
    ]
}




















